{"id":3361,"date":"2020-07-08T10:19:44","date_gmt":"2020-07-08T08:19:44","guid":{"rendered":"https:\/\/cress.corsica\/?p=3361"},"modified":"2020-07-08T10:33:38","modified_gmt":"2020-07-08T08:33:38","slug":"lapres-covid-19-une-transition-ecologique-et-solidaire","status":"publish","type":"post","link":"https:\/\/cress.corsica\/lapres-covid-19-une-transition-ecologique-et-solidaire\/","title":{"rendered":"L’APRES COVID-19, UNE TRANSITION ECOLOGIQUE ET SOLIDAIRE"},"content":{"rendered":"\n[et_pb_section fb_built=&#8221;1&#8243; _builder_version=&#8221;4.4.9&#8243;][et_pb_row _builder_version=&#8221;4.4.9&#8243;][et_pb_column _builder_version=&#8221;4.4.9&#8243; type=&#8221;4_4&#8243;][et_pb_text _builder_version=&#8221;4.4.9&#8243; hover_enabled=&#8221;0&#8243;]<p><span style=\"font-weight: 400;\">La crise sanitaire Covid-19 que nous vivons a mis en lumière les limites du modèle qui est le nôtre : une dépendance forte au pétrole qui déstabilise l’économie mondiale et met encore plus en exergue des situations monopolistiques, la délocalisation d’un grand nombre d’activités de production qui entraîne une dépendance à certaines chaînes d’approvisionnement en produits de base, la destruction croissante des écosystèmes et les fortes pressions exercées sur la biodiversité qui favorisent entre autres la création de zoonoses&#8230; <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Tous ces éléments montrent qu’il est devenu urgent de changer nos modèles de production et de consommation, et que la transition écologique et énergétique n’est plus une option mais une nécessité. <\/span><\/p>\n<p><strong><span style=\"color: #e09900;\">LES STRUCTURES DE L’ESS, UNE REPONSE A LA TRANSITION ECOLOGIQUE ET SOLIDAIRE <\/span><\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Depuis de nombreuses années, les structures de l’économie sociale et solidaire (ESS) ont montré leur capacité à inventer de nouveaux modèles de production et de consommation qui constituent des solutions concrètes de développement économique local. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Par ailleurs, plusieurs principes fondateurs de l’ESS sont indissociables de la transition écologique, et constituent autant de leviers pour sa réussite. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Pour réussir cette transition écologique, il faut mettre en œuvre une vision de temps long, à rebours des prismes court-termistes, il faut une puissance démocratique et une mobilisation des citoyen.ne.s pour transcender les intérêts particuliers, résister et agir face à de puissants lobbies, et il faut enfin construire un modèle économique et social dégagé de la seule logique d’une course sans fin au productivisme et à l’augmentation des profits. Les entreprises de l’ESS s’inscrivent pleinement dans ces nécessités. Elles développent un entrepreneuriat de la tempérance, une logique de « capital patient » tournée vers la durée, un mode d’organisation fondé sur la gouvernance démocratique des organisations et la volonté de rendre les citoyen.ne.s acteurs des choix d’orientation, un entrepreneuriat caractérisé par la lucrativité limitée, avec des bénéfices orientés vers le financement de projets d’intérêt collectif et par la propriété collective des organisations, dans une logique de réappropriation de communs. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">C’est donc logiquement qu’un certain nombre de structures de l’ESS ont décidé d’orienter le cœur de leurs activités pour faire de la transition écologique et solidaire une réalité territoriale : ressourceries et recycleries, projets d’énergies citoyennes, associations pour <\/span><span style=\"font-weight: 400;\">le maintien d’une agriculture paysanne, associations de protection et d’éducation à l’environnement, etc. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">A la sortie de cette crise sanitaire, il est indispensable de se donner les moyens d’aller encore plus loin en matière de transition écologique en s’appuyant prioritairement sur les acteurs et actrices qui œuvrent déjà à cette transition. Un certain nombre de textes de loi ont été publiés ces derniers mois pour aller dans ce sens, ne revenons pas en arrière et allons même encore plus loin ! Il est primordial de veiller au maintien des délais d’application initialement prévus de ces lois : loi relative à la lutte contre le gaspillage et à l’économie circulaire, programmation pluriannuelle de l’énergie ; et au-delà, d’accélérer les objectifs qui permettront à la France de tenir la trajectoire prévue par l’accord de Paris. <\/span><\/p>\n<p><span style=\"color: #e09900;\"><strong>APPORTER DES SOLUTIONS ADAPTEES AUX ACTEURS DE TERRAIN DE LA TRANSITION ECOLOGIQUE ET REPONDANT AUX BESOINS DES TERRITOIRES <\/strong><\/span><\/p>\n<p><strong>SOUTENIR LA DYNAMIQUE DES ENERGIES CITOYENNES POUR ACCELERER LA TRANSITION <span style=\"font-size: 14px;\">ENERGETIQUE <\/span><\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Les projets d’énergies citoyennes détenus par les citoyen.ne.s et les collectivités territoriales constituent des opportunités de développement local qui permettent aux citoyen.ne.s de se réapproprier la question de la transition énergétique, et ce en mobilisant de l’épargne de proximité, sans intérêt spéculatif et dans une démarche d’éducation populaire. Ces projets sont également un bon moyen de créer des espaces de coopération entre citoyen.ne.s et collectivités territoriales qui permettent un meilleur portage et une meilleure appropriation de ces projets. Ce sont des démarches qui permettent plus largement une mobilisation multi-acteurs inscrite au cœur des territoires : citoyen.ne.s, collectivités, entreprises, agriculteurs, etc. Une étude réalisée par Energie Partagée démontre que ces projets citoyens sont 2 à 3 fois plus rentables pour le territoire que les projets privés<\/span><span style=\"font-weight: 400;\">1<\/span><span style=\"font-weight: 400;\">. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Mais le développement de l’énergie citoyenne se heurte à de nombreux freins qu’il est indispensable de lever pour accélérer le déploiement des projets. <\/span><\/p>\n<p><strong>Les freins identifiés relatifs aux démarches administratives <\/strong><\/p>\n<ul>\n<li><span style=\"font-weight: 400;\"> Démarches dépendant des mairies : les conventions d&#8217;occupation des toitures, les déclarations préalables, etc. sont des démarches qui prennent du temps et qui ralentissent les projets. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> Démarches dépendant d&#8217;Enedis : difficulté à obtenir les informations sur les coûts de raccordement lorsqu&#8217;un projet est mûr, les délais de raccordement sont de près de quatre mois (exemple : une centrale posée aux Lilas en août 2019 n’est toujours pas raccordée en mai 2020). <\/span><\/li>\n<\/ul>\n<p><strong>Les solutions proposées pour le plan de relance <\/strong><\/p>\n<ul>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Emettre des directives pour délivrer plus rapidement les documents juridiques pour les projets qui créeront de la valeur. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Renforcer les ressources des communes pour augmenter le rythme de délivrance des autorisations administratives. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Mener une communication auprès d&#8217;Enedis pour accélérer les délais de traitement des dossiers pour les projets de production. <\/span><\/li>\n<\/ul>\n<p><strong>Un besoin de dispositifs de soutien économique adaptés <\/strong><\/p>\n<ul>\n<li><span style=\"font-weight: 400;\"> Emprunt bancaire : les coopératives ont des difficultés à contracter un emprunt bancaire. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> Manque de fonds propres : dans la période de crise Covid-19, on note une baisse de la dynamique citoyenne dans les projets, y compris pour les projets déjà mûrs, certains bénévoles ayant été moins disponibles car directement impactés par la crise sanitaire et ses conséquences. De plus, cette dernière ne permet pas de faire les campagnes de communication et les réunions publiques prévues. Les dynamiques de collecte de fonds propres en ont été affectées. A cela se rajoute un risque identifié post-crise : la baisse du pouvoir d’achat des citoyen.ne.s. Il y a pourtant besoin de collecter localement pour compléter les fonds propres et réaliser les projets. Il y a donc un enjeu majeur à relancer la dynamique de mobilisation de fonds propres. <\/span><\/li>\n<\/ul>\n<p><strong>Les solutions proposées pour le plan de relance <\/strong><\/p>\n<ul>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Mettre en place un mécanisme de garantie de l&#8217;Etat pour les projets EnR citoyens. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Prévoir un appui de l&#8217;ADEME sur la communication autour des projets, voire même un ETP mutualisé pour accélérer la dynamique, suivre les démarches <\/span>administratives, etc. Cet emploi pourrait être prévu sur une durée d’un an, et porté par une coopérative ou un groupement d&#8217;employeurs. <\/li>\n<li><span style=\"font-weight: 400;\">Alléger au maximum les procédures de demande de soutien financier à l’issue de la crise sanitaire (ex : dossiers ADEME, Région, etc.). <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Permettre aux entreprises agréées ESUS exerçant des activités de développement, d&#8217;exploitation et de vente d&#8217;énergie provenant de sources renouvelables et de services énergétiques sur le territoire national et qui choisissent de ne pas distribuer de dividendes aux actions ou de rémunération des parts sociales de bénéficier des dispositifs «ISF-PME» et «Madelin». <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Accorder les dispositifs « Madelin » (impôt sur le revenu) et «ISF-PME» (impôt de solidarité sur la fortune) aux sociétés exploitant des énergies renouvelables agréées ESUS dans le cadre de contrat d&#8217;obligation d&#8217;achat ou de contrat offrant un complément de rémunération. <\/span><\/li>\n<\/ul>\n<p><span style=\"color: #e09900;\"><strong>ACCOMPAGNER LES STRUCTURES DE L’ECONOMIE CIRCULAIRE DANS LA RELANCE D’APRES-CRISE <\/strong><\/span><\/p>\n<p><span style=\"font-weight: 400;\">Les structures de l’économie sociale et solidaire se mobilisent depuis plusieurs décennies localement pour faire de l’économie circulaire une réalité territoriale. C’est notamment le cas de structures spécialistes du réemploi et de la réutilisation telles que les ressourceries\/recycleries, Emmaüs, ou encore des structures spécialisées monoflux telles qu’Envie ou Le Relais. Une grande partie d’entre elles combinent à la fois une mission environnementale visant à réduire la production de déchets, une mission sociale en employant des personnes éloignées de l’emploi au sein de parcours d’insertion leur permettant par la suite de s’intégrer de nouveau dans un contexte professionnel, ainsi qu’une mission sociétale visant à contribuer au lien social territorial. Aujourd’hui, un grand nombre de ces structures se trouvent fragilisées par la crise Covid-19. <\/span><\/p>\n<p><strong>Les risques et freins identifiés <\/strong><\/p>\n<ul>\n<li><span style=\"font-weight: 400;\"> Des difficultés économiques : l’arrêt quasi-total des activités de réemploi et de réutilisation pendant la période de confinement entraîne des pertes économiques importantes, représentant une perte qui, pour certaines structures, peut s’étendre jusqu’à -70% de leur chiffre d’affaires de l’année précédente. En parallèle, les charges sont restées les mêmes pour bon nombre de structures ; certaines d’entre elles ont par exemple rencontré des difficultés à mettre leurs salarié.e.s en chômage partiel. A la sortie de confinement, la baisse du pouvoir d’achat des citoyen.ne.s pourrait impacter leur consommation, et donc également réduire le volume de vente des structures. Pour les structures qui font des opérations de préparation au recyclage, il existe par ailleurs aussi un réel risque de chute des <\/span>cours des matières et produits recyclés qui impactera directement le montant des recettes prévues. <\/li>\n<\/ul>\n<ul>\n<li><span style=\"font-weight: 400;\"> Les risques sanitaires de la reprise d’activité : un certain nombre de structures ne disposent pas des fonds nécessaires pour s’équiper en équipements de protection individuels (EPI). Par ailleurs, l’ensemble des salarié.e.s ne pourra pas reprendre l’activité dans la première période de déconfinement car les espaces de travail sont trop contraints pour garantir le respect des gestes barrières. Les salarié.e.s qui vont reprendre l’activité devront être sensibilisé.e.s aux gestes barrières, et notamment au lavage fréquent des mains, car il n’y aura aucune garantie sur la qualité sanitaire des biens collectés pour réemploi\/réutilisation. L’accueil en boutique des client.e.s se fera de façon limitée. Seul un nombre limité de personnes pourra entrer en même temps au sein de la boutique, un lavage de mains sera obligatoire à l’entrée mais les structures ne pourront opérationnellement pas nettoyer un par un les objets présents dans la boutique après chaque passage. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> Un risque de moindre performance environnementale du secteur déchets : les zones de stockage des structures de réemploi\/réutilisation risquent d’être rapidement saturées du fait d’apports massifs de biens par les usagers à l’issue de la période de confinement. De plus, ces biens ne pourront pas tous être traités à la vitesse habituelle dans les ateliers du fait des équipes réduites pour le respect des gestes barrières. Les structures seraient alors contraintes de réorienter les usagers vers les déchetteries publiques où les biens ayant un potentiel de réemploi\/réutilisation seront finalement orientés vers des filières déchets. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> Le lien aux collectivités territoriales : un certain nombre de renouvellement de conventions avec les collectivités territoriales restent en suspens, ainsi que les financements associés ordinairement dédiés à financer le fonctionnement des structures. Les structures s’inquiètent également de la non-atteinte des objectifs fixés dans un marché de prestation ou un appel à projets, et craignent des retenues de pénalité. <\/span><\/li>\n<\/ul>\n<p><strong>Des propositions pour le plan de relance <\/strong><\/p>\n<p><span style=\"font-weight: 400;\">➢ Un soutien économique aux structures <\/span><\/p>\n<ul>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Créer un fonds pour une subvention d’équilibre qui permettra aux structures d’arriver à un bilan à l’équilibre en fin d’année, les avances ne faisant que reculer le problème ; <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Verser dès à présent en une seule fois l’intégralité des montants financiers des conventions passées pour 2020 avec l’ADEME, la Région, etc. ; <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Augmenter le pourcentage de prise en charge des investissements dans le cadre des conventionnements ADEME (passer de 55% à 70%) ;<\/span><\/li>\n<li><span style=\"font-weight: 400;\">Avance de trésorerie de la part de France Active ; <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Facilitation de prêts par les banques ; <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Aides à l’investissement pour répondre aux besoins à venir (véhicules, logistique, foncier, etc.) ; <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">S’assurer que les fonds de financement du réemploi et de la réutilisation des filières DEA, DEEE et TLC soient opérationnels dès que possible pour contribuer au soutien des structures de l’ESS spécialistes du réemploi et de la réutilisation. Veiller à ce qu’ils soient opérationnels dès la mise en place des trois nouvelles filières REP (jouets, articles de sport et loisirs, articles de jardinage et de bricolage). <\/span><\/li>\n<\/ul>\n<p><span style=\"font-weight: 400;\">➢ Une limitation de la charge administrative post-crise <\/span><\/p>\n<ul>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Simplifier les procédures de demande de soutien financier post-crise (ex : dossiers ADEME, Région, etc.) ; <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Alléger les procédures de bilan et d&#8217;évaluation des indicateurs à destination des financeurs. <\/span><\/li>\n<\/ul>\n<p><span style=\"font-weight: 400;\">➢ Assurer un contexte de reprise d’activité en faveur des structures <\/span><\/p>\n<ul>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Aide à la valorisation des matières recyclées (cf. conditions dans les marchés publics, partenariats avec les bailleurs, etc.) ; <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Aide sur l’incorporation de matières recyclées dans les produits finis ; <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Réduction de la TVA des matières premières de recyclage à 5,5% dans le cadre du PLF 2020 ; <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Permettre la possibilité de réviser les objectifs pour les structures étant engagées dans un appel à projets ou un marché public afin d’éviter les pénalités de retard ; <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Permettre la possibilité de faire un avenant aux conventions passées avec l’ADEME ou la Région pour étendre la période de conventionnement prévue sur une plus longue période (ex : allonger une convention d’une durée de 12 mois à 18 mois) ; <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Veiller à conserver les délais initialement prévus d’application de la loi relative à la lutte contre le gaspillage et à l’économie circulaire. <\/span><\/li>\n<\/ul>\n<p><span style=\"font-weight: 400;\">➢ Le lien aux collectivités <\/span><\/p>\n<ul>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Une coopération plus forte avec les collectivités territoriales à compétence déchets sur les territoires est souhaitée ; <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Augmenter les obligations de pourcentage de réemploi et de réutilisation dans la commande publique ; <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Face à l&#8217;afflux d’apports qui vont avoir lieu en déchetterie, inciter fortement les collectivités à conventionner avec des structures du réemploi et la réutilisation qui seront dès lors rémunérées pour le service de collecte effectué, comme cela est prévu par l’article 57 de la loi relative à la lutte contre le gaspillage et à l’économie circulaire → éventuellement envisager un dispositif financier incitatif versé aux <\/span>collectivités pour les encourager à réserver les prestations de détournement des biens de réemploi sur les déchetteries aux structures de l’ESS : présence sur les hauts de quai, collecte et logistique ; <\/li>\n<\/ul>\n<ul>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Distribution de bons d’achat aux citoyen.ne.s par les collectivités pour les inciter à consommer auprès des structures de l’économie circulaire. <\/span><\/li>\n<\/ul>\n<p><span style=\"font-weight: 400;\">➢ Encourager les citoyen.ne.s à consommer des biens réemployés\/réutilisés <\/span><\/p>\n<ul>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Communiquer sur le réemploi et la réutilisation auprès du grand public afin d’atténuer les freins psychologiques que pourrait causer la crise Covid-19 sur ce secteur en matière de sécurité sanitaire par exemple ; <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Présenter l’action de réemploi\/réutilisation comme un geste engagé en faveur de la nécessaire transition écologique post-crise <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Attentes fortes d’une réflexion accrue sur les types de consommation encouragés : l’afflux d’apports post-confinement risque de mettre encore plus en évidence à quel point des biens sont inutilement produits, et la difficulté de notre système à « digérer » les déchets que cela produit. <\/span><\/li>\n<\/ul>\n<p><span style=\"color: #e09900;\"><strong>RENDRE POSSIBLE UNE AGRICULTURE DE PROXIMITE RESPECTUEUSE DE L’ENVIRONNEMENT ET <span style=\"font-size: 14px;\">FACILITER UNE ALIMENTATION DURABLE <\/span><\/strong><\/span><\/p>\n<p><span style=\"font-weight: 400;\">En période de confinement, un certain nombre de supermarchés et de consommateur.trice.s se sont naturellement orienté.e.s vers des producteur.trice.s locaux assurant un approvisionnement plus souple et certain. France Urbaine a d’ailleurs publié une étude sur l’alimentation où sont mises en valeur les initiatives développées dans l’urgence par les collectivités du fait de la crise sanitaire. Cette situation inédite a permis de démontrer qu’il existe déjà un certain nombre de solutions pour enclencher la transition alimentaire au cœur des territoires : circuits courts de proximité, agriculture biologique, réinsertion de personnes en difficulté par des activités de maraîchage, etc. Un certain nombre de solutions dans ce domaine sont apportées par des structures de l’économie sociale et solidaire. Ces dernières ont d’ailleurs, une fois de plus, montré leur agilité et leur réactivité pour apporter des solutions résilientes face à l’urgence de la crise sanitaire. <\/span><\/p>\n<p><span style=\"font-size: 14px;\">Des solutions proposées par les structures de l’ESS en réponse à la Covid-19 <\/span><\/p>\n<ul>\n<li><span style=\"font-weight: 400;\"> Une multiplication des points de vente\/distribution de paniers en circuits courts et\/ou le développement conséquent de points déjà existants. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> Les livraisons, une solution pour les personnes fragiles : bon nombre de structures ont mis en place des système de livraison à domicile. Certaines ont renforcé cette activité qui existait auparavant, et d’autres se sont organisées pour le faire. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> La crise Covid-19 a révélé l&#8217;ampleur de la demande sur les produits locaux, mais elle a aussi montré des producteurs qui finissent épuisés ou qui ont épuisé leurs stocks pour répondre à la demande. De nouveaux groupes de vente entre producteurs sont nés pendant la crise ; ils restent cependant fragiles car ils ont été construits dans un contexte d’urgence. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> Une modification de l’organisation interne des structures, des agriculteurs impactés et une vie associative amoindrie : les AMAP ont pu continuer à fonctionner mais les préparations des paniers n’ont pu se faire par les bénévoles comme c’était le cas avant la crise. Pour des questions sanitaires, la préparation de chaque panier avait lieu directement chez le producteur. Ceci a entraîné une charge de travail importante pour les agriculteur.trice.s surtout lorsqu’une centaine de familles attendaient leur livraison. Ceci a également amoindri les relations entre les bénévoles de l’AMAP contribuant d’habitude au lien social. D’autres structures qui distribuaient leurs produits sur le lieu de production ont dû adapter les lieux avec les normes sanitaires, cela a demandé plus de temps de travail et certains investissements. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> L’appui d’un drive fermier : pour compenser la perte de revenus des agriculteur.trice.s liée à l’arrêt des cantines scolaires pendant le confinement et pour écouler une partie de leurs produits, certains territoires ont innové avec la mise en place de drives de producteurs en mobilisant notamment des collèges volontaires. Le « drive » installé sur un parking de l’établissement était facilement accessible, et les client.e.s venaient chercher les produits frais et locaux (viande, fruits ou légumes) commandés en ligne au préalable. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> L’importance des dynamiques de réseau et de collaboration : la crise Covid-19 a permis de considérer le tissu partenarial comme un facteur important de résilience. Ces réseaux et partenariats ont notamment permis la mutualisation de solutions, et ont été catalyseurs de créativité et sources d’innovations. La réponse collective par la mise en commun des ressources de plusieurs structures a permis de répondre au plus près des besoins de personnes à risque pendant la crise Covid-19. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> Le soutien des collectivités territoriales : dans la période de confinement, un certain nombre de structures (AMAP, aide alimentaire) ont pu bénéficier du soutien de leurs collectivités territoriales pour continuer la mise à disposition du <\/span>local de distribution. Les mairies ont pu jouer le rôle d’intermédiaires auprès des préfectures afin de disposer des attestations d’autorisation pour la distribution. Certaines mairies ont également apporté un soutien aux structures de distribution alimentaire en matière de matériels pour respecter les gestes barrière (masques, barrières, etc.). <\/li>\n<\/ul>\n<ul>\n<li><span style=\"font-weight: 400;\"> L’implication des forces de travail et des bénévoles : cette crise a montré l’importance du rôle de l’engagement au sein de sa structure. C’est le sens donné au travail qui a pu justifier la forte mobilisation de certain.e.s salarié.e.s en réponse à la situation de crise, notamment dans le cadre des actions d’aide alimentaire. Cette crise et l’adaptation en urgence de nos modèles pour y faire face ont aussi mis en lumière l’importance du bénévolat qui constitue une ressource essentielle pour le bon fonctionnement des associations. Cependant, un certain nombre de bénévoles faisaient partie des personnes à risque. Ce constat repose une nouvelle fois la question de l’engagement de la part des jeunes. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> Le secteur spécifique de l’aide alimentaire : les associations d’aide alimentaire ont enregistré un fort afflux de dons en provenance des restaurateurs, notamment dans les premiers jours du confinement, et un afflux principal de produits frais. Cependant, certaines structures ont dû fermer dans la période de confinement faute de bénévoles pour la distribution qui étaient en majorité des personnes à risque. Les nouveaux bénévoles qui ont parfois pris le relais n’étaient pas toujours formé.e.s à la gestion de produits frais. Certaines structures ont donc dû complètement écouler leurs stocks en produits secs, et se sont retrouvées dans des situations difficiles pour répondre aux besoins des bénéficiaires ; elles ont, elles aussi, connu une pénurie sur certains produits (farine, pâtes, riz, etc.). Par ailleurs, dans cette période de confinement, l’activité des structures de l’aide alimentaire a, pour certaines structures, plus que doublé. Des numéros verts ont pu voir le jour pour permettre aux publics à risque de commander à distance et de se faire livrer. Certain.e.s de ces client.e.s n’étaient cependant pas toujours en mesure de payer les colis de nourriture livrés. Les dispositifs d’urgence mis en place par les structures solidaires d’aide alimentaire ont donc permis à ces personnes en situation précaire de continuer à se nourrir pendant la période de confinement. <\/span><\/li>\n<\/ul>\n<p><span style=\"font-weight: 400;\"><strong>Soutenir le déploiement des solutions trouvées pendant la crise Covid-19 à travers le plan de relance <\/strong><\/span><\/p>\n<ul>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Mettre en place un soutien des pouvoirs publics auprès des initiatives nouvellement nées de la Covid-19 pour pérenniser leur actions dans le temps.<\/span><\/li>\n<li><span style=\"font-weight: 400;\">Contribuer à la préservation des emplois générés dans les nouveaux groupes nés de la crise par partage d’expérience avec les existants. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Soutenir et pérenniser les initiatives de drive fermier afin de multiplier les canaux de vente au plus près des producteur.trice.s au niveau local. Ce type de modèle pourra contribuer à garantir une souveraineté alimentaire aux territoires. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Afin de faciliter les dynamiques collectives, il est indispensable de repenser le mode de fonctionnement des aides apportées habituellement aux structures sous forme d’appels à projets qui favorisent la mise en concurrence des structures au sein des territoires, et qui limitent donc de fait les mécanismes de coopération. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Sensibiliser les jeunes à la question de l’engagement citoyen. <\/span><\/li>\n<\/ul>\n<p><strong>Les risques et freins identifiés <\/strong><\/p>\n<p><span style=\"font-weight: 400;\">➢ Des pertes économiques, le développement des projets retardé <\/span><\/p>\n<ul>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Une baisse de l’activité pour les structures : certaines structures ont enregistré une baisse du volume de ventes de paniers légumes pendant la période de confinement, et même après. C’est notamment le cas des structures qui fournissent habituellement des paniers aux étudiant.e.s des universités qui n’ont pas pu le faire dans la période. La fermeture de la restauration collective a également entraîné une perte directe de débouchés pour certaines structures. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Des problèmes de logistique pour les livraisons : la multiplication du temps de transport et de livraison a mobilisé beaucoup de temps des producteurs qui n&#8217;ont pas trouvé de solution logistique externe ou par embauche. Cette nouvelle question logistique liée à la multiplication des points de livraison montre qu’il existe là un potentiel de création d’emplois. Les problèmes logistiques rencontrés pendant la crise ont entraîné un excès de fatigue des agriculteur.trice.s, des commandes qui n’ont pas pu être honorées et une occasion manquée en termes de création d&#8217;emplois. Des groupes de réflexion devront être lancés sur la question de la &#8220;logistique durable&#8221; pour les circuits de distribution alimentaire. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Le déconfinement et la baisse des commandes : depuis la sortie du confinement, certaines associations qui ont su proposer des solutions pendant le confinement font face à une baisse des ventes de produits alors que la production de légumes bat son plein. Ceci est notamment dû au fait que de nombreux.ses client.e.s ont arrêté ou reporté leur commande dès le début du déconfinement. Par ailleurs, la fermeture des universités ne permet pas la reprise des ventes de paniers pour les étudiant.e.s. <\/span> <\/li>\n<\/ul>\n<ul>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Des embauches prévues pour le développement d’activité ont été retardées du fait des conditions sanitaires non adéquates, ou bien par manque de trésorerie ; cela va entraîner des retards pour certains travaux prévus. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">De nouveaux chantiers à enjeux écologiques forts et sur des filières en arrêt : un an de retard se confirme par exemple sur le chantier relatif au sucre biologique en Hauts-de-France et aucune avancée sur la filière bio dans la restauration collective en Picardie. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Une perte d’approvisionnement pour des structures de la lutte anti-gaspillage alimentaire qui effectuent notamment des dons alimentaires auprès de populations défavorisées, ou bien qui mènent des actions de valorisation d’invendus alimentaires. Certaines structures ont été obligées de se mettre complètement à l’arrêt pendant la période quand d’autres ont joué de leurs multiples partenariats pour continuer à s’approvisionner et à répondre aux besoins de leurs bénéficiaires. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Des bilans d’actions subventionnées retardés : la sur-mobilisation des équipes pour faire fonctionner les structures en période de crise, et notamment des équipes administratives, a pu amener à un retard dans la rédaction des bilans d’activité 2019 qui va lui-même retarder le versement des soldes de subventions 2019. Cela va donc entraîner des problèmes de trésorerie pour les structures dans les futurs mois. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Des impacts directs sur l’activité des AMAP : pour créer une association et organiser finement son organisation, les volontaires se rencontrent et font des démarches de tout ordre. Du fait du confinement, les rencontres et démarches n’ont pas pu être réalisées et certaines nouvelles AMAP n’ont pas pu être créées dans la période. Ceci a entraîné un amoindrissement de la vente et de la production maraîchère sur les territoires concernés. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Le report du deuxième tour des élections municipales a contribué à retarder la mise en place d’actions conventionnées entre collectivités et AMAP ; certaines AMAP ne sont pas certaines de pouvoir réaliser l’intégralité des actions conventionnées initialement pour 2020. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Un mécénat d’entreprise difficile à mobiliser : le contexte économique étant difficile, les structures auront plus de mal à mobiliser le mécénat d’entreprise ; certaines d’entre elles notent que des projets déjà en développement vont être directement impactés. <\/span><\/li>\n<\/ul>\n<p><span style=\"font-weight: 400;\">➢ Un amoindrissement des dynamiques de réseau, d’animation et de conseil <\/span><\/p>\n<ul>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Un volume d’activité de conseils et d’appuis aux agriculteur.trice.s réduit : l’accompagnement des agriculteur.trice.s se fait sur le terrain de la production en face à face, la crise Covid-19 a entraîné l’arrêt de cette pratique. C’est notamment <\/span>le cas pour les réseaux d’accompagnement à la conversion et au développement des activités en bio. Bien que les réseaux d’accompagnement aient opté pour des solutions numériques durant la période de confinement, le volume d’accompagnement a beaucoup diminué et ne pourra être rattrapé dans les prochains mois car les agriculteur.trice.s sont actuellement fortement mobilisé.e.s pour des travaux saisonniers dont ils.elles ne peuvent se libérer. <\/li>\n<\/ul>\n<ul>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Un manque de moyens humains pour animer des dynamiques multi-acteurs dans le champ de l’agriculture et de l’alimentation durables : il existe déjà les <\/span><span style=\"font-weight: 400;\">projets alimentaires territoriaux (<\/span><span style=\"font-weight: 400;\">PAT), mais pas de moyen de fonctionnement pour les associations qui favorisent les installations d’agriculteur.trice.s, la promotion d’une agriculture alternative, etc. Ces associations sont pourtant très sollicitées du fait de la prise de conscience et de la demande sur les territoires mais elles manquent cruellement de ressources humaines pour répondre à ces sollicitations car elles ne trouvent pas de financement pour les activités menées : temps de concertation, mise en réseau des acteur.trice.s, accompagnement à la prise de décision, etc. <\/span><\/li>\n<\/ul>\n<p><strong>Des propositions pour le plan de relance <\/strong><\/p>\n<p><span style=\"font-weight: 400;\">➢ Un soutien économique aux structures <\/span><\/p>\n<ul>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Soutenir économiquement le développement des filières en bio sur le moyen terme. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Veiller à ne pas baisser les montants du Fonds Européen d&#8217;Aide aux plus Démunis (FEAD) alloués aux structures de l’aide alimentaire en France. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Faciliter le versement des soldes de subvention 2019 avec des bilans d’activité allégés du fait de la crise. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Mettre en place un fonds de soutien national pour soutenir les projets d’envergure qui veulent développer l’agriculture durable. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Développer une aide à la trésorerie pour les réseaux d’accompagnement locaux des agriculteur.trice.s (exemple : filières bio) qui ont perdu plus d’un mois de trésorerie pendant le confinement et qui constatent en plus des retards de paiement à la sortie du confinement qui annoncent que la tension en matière de trésorerie va augmenter dans les prochains mois. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Mettre en place un appui au financement de poste d’animateur.trice de développement pour les AMAP afin de faciliter le développement de nouveaux projets d’AMAP au cœur des territoires, et pour contribuer aux projets relatifs à la sécurité sociale alimentaire. <\/span><\/li>\n<\/ul>\n<p><span style=\"font-weight: 400;\">➢ Assurer un contexte de reprise d’activité en faveur des structures <\/span><\/p>\n<ul>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Orienter les cessions des terres vers les jeunes agriculteur.trice.s et les petits projets ancrés au cœur des territoires en privilégiant les projets d’agriculture bio, <\/span>responsable, plus humaine. Mettre en lumière au niveau national le fait que ces installations sont rentables et fonctionnent bien. Communiquer sur les opérations réussies afin d’éviter les préjugés. <\/li>\n<li><span style=\"font-weight: 400;\">Favoriser l’attractivité du secteur agricole : d’ici 10 ans, 50% des agriculteur.trice.s partiront à la retraite. Or, la faible valorisation et rémunération des agriculteur.trice.s, de surcroît s’ils sont sur de petites exploitations agroécologiques, est un problème pour leur pérennité mais aussi pour attirer de nouvelles générations. Il est donc important de soutenir des partenariats rémunérateurs et durables entre agriculteurs et distributeurs (GMS) ou via la restauration collective (commande publique, entreprises). <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Définir une stratégie foncière sur les territoires : formation, aide à la décision, étude juridique pour générer, maîtriser et gérer le foncier agricole. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Répondre aux besoins de travailleurs saisonniers dans les exploitations agricoles pour les récoltes qui arrivent. Un certains nombres d’exploitant.e.s ont du mal à mobiliser de la main d’œuvre dans cette période de déconfinement. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Impliquer les collectivités dans l’activité agricole du territoire. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Engager la commande publique via la restauration collective à s’approvisionner en produits locaux issus d’une agriculture durable. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Soutenir et promouvoir la mise en commun des activités auprès des agriculteur.trice.s. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Soutenir financièrement les réseaux locaux d’animation dédiés à la promotion d’une agriculture et de l’alimentation durables : développement de projets communs à plus grande échelle, rencontres multi-acteurs, actions de facilitation, etc. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Réaffirmer politiquement la possibilité de réaliser des bilans d’activités négociés avec les financeurs : l’échange des différents réseaux locaux d’accompagnement des agriculteur.trice.s avec les technicien.ne.s des financeurs majeurs (Région, Etat, collectivités et Agence de l’eau) aboutit à une souplesse accordée quant au réalisé et au rendu de l’activité 2020 ; néanmoins un accord politique écrit est attendu. <\/span><\/li>\n<\/ul>\n<p><span style=\"font-weight: 400;\">➢ Encourager les citoyen.ne.s à consommer des produits issus d’une agriculture durable <\/span><\/p>\n<ul>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Communiquer auprès des citoyen.ne.s sur les filières agricoles bio françaises et les encourager à s’approvisionner auprès de ces filières pour une alimentation de qualité. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Encourager plus largement la consommation durable en déployant des campagnes de communication dédiées accessibles au plus grand nombre. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Promouvoir l’agriculture locale, à prix équitable, auprès des consommateur.trice.s, même au sein des grands circuits de distribution. <\/span><\/li>\n<\/ul>\n<ul>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Mettre à disposition des consommateur.trice.s des informations sur l’impact social et carbone des produits alimentaires. <\/span><\/li>\n<\/ul>\n<p><span style=\"font-weight: 400;\">➢ Une alimentation de qualité pour toutes et tous <\/span><\/p>\n<ul>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">L’appui au financement du « dispositif paniers solidaires » : afin d’augmenter le nombre de paniers solidaires dédiés à toutes les personnes ayant des difficultés économiques, et afin d’assurer la sécurité alimentaire de toutes et tous, il y a urgence à mettre en œuvre une politique volontariste en la matière. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">L’accessibilité à l’alimentation biologique pour toutes et tous : le pouvoir d’achat de la population a diminué du fait de la crise sanitaire, il est cependant essentiel que les pouvoirs publics se mobilisent pour trouver des moyens d’élargir l’accessibilité à l’alimentation biologique pour toutes et tous dans ce contexte économique difficile. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Soutenir le développement des épiceries sociales et solidaires implantées au cœur des territoires. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Accompagner et former les agriculteur.trice.s à la diminution et à l’utilisation durable des produits phytosanitaires, ainsi qu’à la valorisation des milieux semi- naturels et à la mise en valeur de la biodiversité. <\/span><\/li>\n<\/ul>\n<p><span style=\"color: #e09900;\"><strong>SOUTENIR LES INITIATIVES EXISTANTES DE MOBILITE SOLIDAIRE <\/strong><\/span><\/p>\n<p><span style=\"font-weight: 400;\">La crise Covid-19 a montré que l’arrêt généralisé des activités dans le monde entier avait certes entraîné une diminution des émissions de gaz à effet de serre, mais que cette diminution n’était que toute relative. Il est donc plus que jamais essentiel de soutenir les options de mobilité douce ou de mobilité partagée afin de limiter au maximum la pollution engendrée par le transport. Une réponse adaptée est la solution du transport multimodal en combinant plusieurs modes : vélo, train, covoiturage, etc. Les structures de l’économie sociale et solidaire ont su proposer des solutions innovantes en la matière depuis plus de 10 ans déjà. <\/span><\/p>\n<p><strong>Les risques et freins identifiés <\/strong><\/p>\n<ul>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Une forte baisse de l’activité en matière de mobilité partagée : du fait de la crise Covid-19, certaines structures d’autopartage ont vu leur chiffre d’affaires baisser de 90%, leur parc de véhicules divisé par 3, et leur trésorerie s’effondrer. Les contraintes liées à la crise sanitaire (non utilisation du véhicule pendant 12h, nettoyage, &#8230;) ont d’autant plus réduit l’activité. <\/span><\/li>\n<\/ul>\n<p><strong>Des propositions pour le plan de relance <\/strong><\/p>\n<p><span style=\"font-weight: 400;\">➢ Un soutien économique aux structures <\/span><\/p>\n<ul>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Favoriser les apports en capitaux propres, en assouplissant les règles d’avantage fiscal sur les investissements dans les SCIC et entreprises agréées ESUS, et remettre à zéro les compteurs temps pour les sociétés de plus de 5 ou 7 ans. En effet, les parts sociales de ces sociétés d’autopartage auront perdu une grande partie de leur valeur après 2020, et il faudra donc qu&#8217;il y ait un avantage fiscal compensatoire à placer de l&#8217;argent chez ce type de structure coopérative ; avantage auquel les sociétés qui existent depuis plus de 10 ans ne peuvent prétendre. <\/span><\/li>\n<\/ul>\n<p><span style=\"font-weight: 400;\">➢ Encourager les citoyen.ne.s à utiliser des modes de mobilité douce ou partagée <\/span><\/p>\n<ul>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">La population a pris conscience que la pollution automobile fait beaucoup de morts à bas bruit et tout au long de l&#8217;année, et que l&#8217;air est devenu nettement plus respirable grâce au moindre usage des voitures en cette période de crise. Il est donc important de communiquer sur les offres de mobilité douce et de mobilité partagée auprès du grand public. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Relayer les études sur le sujet et montrer qu’il y a un intérêt individuel et collectif à passer à la multimodalité. <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Encourager les collectivités et les entreprises à offrir des bouquets de mobilité attractifs au grand public, et réduire le nombre de places de stationnement et de routes dédiées à la voiture. <\/span><\/li>\n<\/ul>\n<p><span style=\"color: #e09900;\"><strong>SOUTENIR LES NOUVELLES INITIATIVES DE PLATEFORMES COOPERATIVES <\/strong><\/span><\/p>\n<p><span style=\"font-weight: 400;\">La période de confinement a suscité une accélération des pratiques numériques et de la recherche de nouvelles solutions pour faire face aux nombreux besoins apparus pendant la crise. A rebours des modèles de plateformes développés par les géants lucratifs et monopolistiques du numérique, générant au plan social et environnemental de nombreuses externalités négatives, des solutions de plateformes coopératives portées par les communs et s’appuyant sur les ressources organisationnelles de l’économie sociale et solidaire se sont développées. Notamment détaillées dans un Manifeste publié par l’association la Coop des Communs<\/span><span style=\"font-weight: 400;\">2<\/span><span style=\"font-weight: 400;\">, ces initiatives ont proposé des réponses basées sur une infrastructure numérique de coopération accessible à toutes et tous, dans tous les territoires, et pensée dans une logique de solidarité. Ces initiatives doivent se <\/span><\/p>\n<p><a href=\"https:\/\/coopdescommuns.org\/fr\/les-outils-numeriques-de-la-solidarite-comment-sortir-%20plus-forts-de-la-crise-covid-contribution-des-plateformes-en-communs\/ \"><span style=\"font-weight: 400;\">https:\/\/coopdescommuns.org\/fr\/les-outils-numeriques-de-la-solidarite-comment-sortir- <\/span><span style=\"font-weight: 400;\">plus-forts-de-la-crise-covid-contribution-des-plateformes-en-communs\/ <\/span><\/a><\/p>\n<p><span style=\"font-size: 14px;\">poursuivre, et peuvent servir de leviers pour des enjeux essentiels pour la transition écologique, en matière de mobilité (plateformes de covoiturage), de relocalisation des productions (mouvement des Makers), d’alimentation et d’agriculture (plateformes d’organisation de circuits courts entre consommateurs et producteurs)&#8230; <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Il est essentiel de permettre à ces modèles d’intérêt collectif de se renforcer, à travers des mesures de soutien portées par les politiques publiques, telles que : <\/span><\/p>\n<ul>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">soutenir économiquement ces projets innovants en tenant compte de leurs spécificités (lucrativité limitée, ouverture des ressources) via des fonds d’amorçage dédiés, des incubateurs, des parcours d’accompagnement ; <\/span><\/li>\n<li><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">encourager les expérimentations territoriales étroitement articulées avec les acteurs et actrices locaux (collectivités, entreprises, associations&#8230;). <\/span><\/li>\n<\/ul>\n<p><span style=\"color: #e09900;\"><strong>VERS UNE REAPPROPRIATION CITOYENNE DES ENJEUX ECOLOGIQUES ET DE LEUR INTEGRATION AU CŒUR DES TERRITOIRES <\/strong><\/span><\/p>\n<p><span style=\"font-weight: 400;\">L’appropriation citoyenne et le caractère démocratique de la transition écologique figurent parmi les conditions de sa réussite. Il est donc indispensable de faire évoluer notre modèle socio-économique vers un modèle mettant les citoyen.ne.s au centre du système, en s’appuyant davantage sur la coopération, la solidarité, l’ancrage dans les territoires et finalement l’intérêt général. Ces éléments sont constitutifs des modèles d’entreprendre et d’agir des structures de l’économie sociale et solidaire qui rendent possible l’engagement et l’implication citoyenne pour la transition écologique et permettent de redonner du pouvoir d’agir à la société civile. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">C’est pourquoi ESS France et ses membres prônent et soutiennent les initiatives permettant d’aller dans le sens d’un approfondissement démocratique de la sphère économique et sociale. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Ainsi, les propositions de la Convention Citoyenne pour le Climat seront-elles essentielles pour construire les politiques publiques de la transition dans les mois et année à venir. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Au-delà, dans une volonté de pérenniser les démarches de réappropriation citoyenne, d’autres propositions ont pu émerger pendant la crise Covid-19, comme la mise en place au niveau local de « fabriques de la transition<\/span><span style=\"font-weight: 400;\">3 <\/span><span style=\"font-weight: 400;\">», associant sur les territoires collectifs citoyens, entreprises, associations, chercheur.euse.s, élu.e.s locaux, etc. Ces fabriques <\/span><\/p>\n<p><a href=\" https:\/\/www.democratieouverte.org\/nouslespremiers-scenario-democratique\/ \"><span style=\"font-size: 14px;\"> <\/span><span style=\"font-size: 14px;\">https:\/\/www.democratieouverte.org\/nouslespremiers-scenario-democratique\/ <\/span><\/a><\/p>\n<p><span style=\"font-weight: 400;\">auraient pour mission d’œuvrer à la mise en œuvre de plans de relance justes et durables, et pourraient remonter leurs projets et propositions à un conseil national de la transition, permettant de porter une vision d’ensemble et de mettre en œuvre des logiques de solidarités territoriales. <\/span><\/p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][\/et_pb_section]\n","protected":false},"excerpt":{"rendered":"<p>Depuis de nombreuses années, les structures de l’économie sociale et solidaire (ESS) ont montré leur capacité à inventer de nouveaux modèles de production et de consommation qui constituent des solutions concrètes de développement économique local. <\/p>\n","protected":false},"author":1,"featured_media":3369,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"","_et_gb_content_width":""},"categories":[14,10,12],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v15.9.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>L’APRES COVID-19, UNE TRANSITION ECOLOGIQUE ET SOLIDAIRE<\/title>\n<meta name=\"description\" content=\"Après COVID: Les structures de l’économie sociale et solidaire ont montré leur capacité à inventer de nouveaux modèles de production et de consommation...\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/cress.corsica\/lapres-covid-19-une-transition-ecologique-et-solidaire\/\" \/>\n<meta property=\"og:locale\" content=\"fr_FR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"L’APRES COVID-19, UNE TRANSITION ECOLOGIQUE ET SOLIDAIRE\" \/>\n<meta property=\"og:description\" content=\"Depuis de nombreuses années, les structures de l’économie sociale et solidaire (ESS) ont montré leur capacité à inventer de nouveaux modèles de production et de consommation qui constituent des solutions concrètes de développement économique local. \" \/>\n<meta property=\"og:url\" content=\"https:\/\/cress.corsica\/lapres-covid-19-une-transition-ecologique-et-solidaire\/\" \/>\n<meta property=\"og:site_name\" content=\"CRESS CORSICA\" \/>\n<meta property=\"article:published_time\" content=\"2020-07-08T08:19:44+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-07-08T08:33:38+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/cress.corsica\/wp-content\/uploads\/2020\/07\/site-internet-1.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1080\" \/>\n\t<meta property=\"og:image:height\" content=\"1080\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"L’APRES COVID-19, UNE TRANSITION ECOLOGIQUE ET SOLIDAIRE\" \/>\n<meta name=\"twitter:description\" content=\"Depuis de nombreuses années, les structures de l’économie sociale et solidaire (ESS) ont montré leur capacité à inventer de nouveaux modèles de production et de consommation qui constituent des solutions concrètes de développement économique local. \" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cress.corsica\/wp-content\/uploads\/2020\/07\/site-internet-1.png\" \/>\n<meta name=\"twitter:label1\" content=\"Durée de lecture est.\">\n\t<meta name=\"twitter:data1\" content=\"34 minutes\">\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Organization\",\"@id\":\"https:\/\/cress.corsica\/#organization\",\"name\":\"Cress Corsica\",\"url\":\"https:\/\/cress.corsica\/\",\"sameAs\":[],\"logo\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/cress.corsica\/#logo\",\"inLanguage\":\"fr-FR\",\"url\":\"https:\/\/cress.corsica\/wp-content\/uploads\/2020\/05\/Capture-d\\u2019e\\u0301cran-2020-05-22-a\\u0300-15.17.47.png\",\"width\":514,\"height\":200,\"caption\":\"Cress Corsica\"},\"image\":{\"@id\":\"https:\/\/cress.corsica\/#logo\"}},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/cress.corsica\/#website\",\"url\":\"https:\/\/cress.corsica\/\",\"name\":\"CRESS CORSICA\",\"description\":\"Chambre R\\u00e9gionale de l&#039;\\u00c9conomie Sociale et Solidaire de Corse\",\"publisher\":{\"@id\":\"https:\/\/cress.corsica\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/cress.corsica\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fr-FR\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/cress.corsica\/lapres-covid-19-une-transition-ecologique-et-solidaire\/#primaryimage\",\"inLanguage\":\"fr-FR\",\"url\":\"https:\/\/cress.corsica\/wp-content\/uploads\/2020\/07\/site-internet-1.png\",\"width\":1080,\"height\":1080},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/cress.corsica\/lapres-covid-19-une-transition-ecologique-et-solidaire\/#webpage\",\"url\":\"https:\/\/cress.corsica\/lapres-covid-19-une-transition-ecologique-et-solidaire\/\",\"name\":\"L\\u2019APRES COVID-19, UNE TRANSITION ECOLOGIQUE ET SOLIDAIRE\",\"isPartOf\":{\"@id\":\"https:\/\/cress.corsica\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/cress.corsica\/lapres-covid-19-une-transition-ecologique-et-solidaire\/#primaryimage\"},\"datePublished\":\"2020-07-08T08:19:44+00:00\",\"dateModified\":\"2020-07-08T08:33:38+00:00\",\"description\":\"Apr\\u00e8s COVID: Les structures de l\\u2019\\u00e9conomie sociale et solidaire ont montr\\u00e9 leur capacit\\u00e9 \\u00e0 inventer de nouveaux mod\\u00e8les de production et de consommation...\",\"breadcrumb\":{\"@id\":\"https:\/\/cress.corsica\/lapres-covid-19-une-transition-ecologique-et-solidaire\/#breadcrumb\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/cress.corsica\/lapres-covid-19-une-transition-ecologique-et-solidaire\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/cress.corsica\/lapres-covid-19-une-transition-ecologique-et-solidaire\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"item\":{\"@type\":\"WebPage\",\"@id\":\"https:\/\/cress.corsica\/\",\"url\":\"https:\/\/cress.corsica\/\",\"name\":\"Cress Corsica\"}},{\"@type\":\"ListItem\",\"position\":2,\"item\":{\"@type\":\"WebPage\",\"@id\":\"https:\/\/cress.corsica\/lapres-covid-19-une-transition-ecologique-et-solidaire\/\",\"url\":\"https:\/\/cress.corsica\/lapres-covid-19-une-transition-ecologique-et-solidaire\/\",\"name\":\"L\\u2019APRES COVID-19, UNE TRANSITION ECOLOGIQUE ET SOLIDAIRE\"}}]},{\"@type\":\"Article\",\"@id\":\"https:\/\/cress.corsica\/lapres-covid-19-une-transition-ecologique-et-solidaire\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/cress.corsica\/lapres-covid-19-une-transition-ecologique-et-solidaire\/#webpage\"},\"author\":{\"@id\":\"https:\/\/cress.corsica\/#\/schema\/person\/6edb15f6bda7fb0a56434d3a66429e5b\"},\"headline\":\"L\\u2019APRES COVID-19, UNE TRANSITION ECOLOGIQUE ET SOLIDAIRE\",\"datePublished\":\"2020-07-08T08:19:44+00:00\",\"dateModified\":\"2020-07-08T08:33:38+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/cress.corsica\/lapres-covid-19-une-transition-ecologique-et-solidaire\/#webpage\"},\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/cress.corsica\/#organization\"},\"image\":{\"@id\":\"https:\/\/cress.corsica\/lapres-covid-19-une-transition-ecologique-et-solidaire\/#primaryimage\"},\"articleSection\":\"Conseil du mois,news,News importante\",\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/cress.corsica\/lapres-covid-19-une-transition-ecologique-et-solidaire\/#respond\"]}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/cress.corsica\/#\/schema\/person\/6edb15f6bda7fb0a56434d3a66429e5b\",\"name\":\"admin5094\",\"image\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/cress.corsica\/#personlogo\",\"inLanguage\":\"fr-FR\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/d85f089c992f2e24ed4a7aacbe9980af?s=96&d=mm&r=g\",\"caption\":\"admin5094\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","_links":{"self":[{"href":"https:\/\/cress.corsica\/wp-json\/wp\/v2\/posts\/3361"}],"collection":[{"href":"https:\/\/cress.corsica\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cress.corsica\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cress.corsica\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cress.corsica\/wp-json\/wp\/v2\/comments?post=3361"}],"version-history":[{"count":4,"href":"https:\/\/cress.corsica\/wp-json\/wp\/v2\/posts\/3361\/revisions"}],"predecessor-version":[{"id":3370,"href":"https:\/\/cress.corsica\/wp-json\/wp\/v2\/posts\/3361\/revisions\/3370"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cress.corsica\/wp-json\/wp\/v2\/media\/3369"}],"wp:attachment":[{"href":"https:\/\/cress.corsica\/wp-json\/wp\/v2\/media?parent=3361"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cress.corsica\/wp-json\/wp\/v2\/categories?post=3361"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cress.corsica\/wp-json\/wp\/v2\/tags?post=3361"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}